{
  "HEADER": {
    "NAV": {
      "HOME": "Home",
      "BIOGRAPHY": "Biography",
      "MUSIC": "Music",
      "VIDEOS": "Videos",
      "TOUR": "Tour",
      "CONTACT": "Contact",
      "CONTEST": "Contest",
      "MERCH": "Merchandising"
    },
    "LOGO_ALT": "Dani J logo",
    "LANG": {
      "ES": "Spanish",
      "EN": "English",
      "IT": "Italian"
    },
    "BUTTON": {
      "LOGIN": "Login",
      "PROFILE": "Profile",
      "LOGOUT": "Logout"
    },
    "USER_AVATAR_ALT": "User avatar",
    "CART": {
      "TITLE": "View Cart",
      "ALT": "Cart icon",
      "LOGIN_HINT": "You must be logged in to view your cart"
    }
  },

  "HOME": {
    "SLOGAN": "THE Nº1 BACHATERO IN EUROPE",
    "ARTIST_NAME": "Dani J",
    "WELCOME_P1": "Welcome to <strong>Dani J</strong>, the international artist revolutionizing the world of bachata! With over 300 concerts in recent years, <strong>Dani J</strong> has established himself as one of the most prominent artists in this genre.",
    "P2": "Originally from <strong>SEVILLE</strong>, Spain, he has taken his music to more than 30 countries, including England, France, Italy, Switzerland, Germany, the Netherlands, Denmark, Siberia, Romania, Cyprus, Russia, Poland, Greece, Portugal, Brazil, the United States, Mexico, Australia, Tunisia, Israel, Argentina, Chile, Ecuador, the Dominican Republic, Thailand, Vietnam, Korea, Japan, and Singapore.",
    "P3": "The ability of <strong>Dani J</strong> to reinvent himself and blend bachata with contemporary music elements has been key to elevating this genre to new heights. His versatility as a dancer, singer, music producer, composer, and musician has left its mark on the industry. Each of his performances is a unique experience, full of passion and infectious energy.",
    "P4": "<strong>Dani J</strong> stands out not only for his musical talent but also for his charisma and dedication to his audience. His deep, emotive lyrics connect with people of all ages and cultures, conveying emotions that transcend barriers.",
    "P5": "<strong>Dani J!</strong> Who can top that?"
  },

  "ACCESSIBILITY_STATEMENT": {
    "TITLE": "Accessibility Statement",
    "POLICY": {
      "TITLE": "Accessibility Policy",
      "P1": "The company <strong>DANI J</strong> is committed to making its website accessible in accordance with Royal Decree 1112/2018 of September 7 on accessibility of public sector websites and mobile applications, or developments funded by Europe."
    },
    "SCOPE": {
      "P1": "This accessibility statement applies to the website danij.com, excluding embedded content from other domains."
    },
    "COMPLIANCE": {
      "TITLE": "Compliance Status",
      "P1": "This website is <strong>Partially Conforming</strong> with RD 1112/2018 due to non-compliance with the aspects indicated below."
    },
    "NOT_ACCESSIBLE": {
      "TITLE": "Non-accessible Content",
      "P1": "The following content is not accessible for the following reasons:",
      "ITEM1": "Lack of compliance:",
      "SUBITEM1": "Some pages do not have their title correctly defined – Requirement 9.2.4.2 “Page Title” of UNE-EN 301549:2022",
      "SUBITEM2": "There may be images whose alternative text is not implemented or is incorrect – Requirement 9.1.1.1 “Non-text Content” of UNE-EN 301549:2022",
      "SUBITEM3": "There may be headings that are not clear or concise, or that should not be headings – Requirement 9.2.4.6 “Headings and Labels” of UNE-EN 301549:2022",
      "SUBITEM4": "There may be form fields whose label is incorrect or missing – Requirements 9.2.5.3 “Name of UI Component” and 9.3.3.2 “Labels or Instructions” of UNE-EN 301549:2022",
      "SUBITEM5": "There could be occasional editorial errors on some web pages.",
      "ITEM2": "Disproportionate burden: Not applicable.",
      "ITEM3": "Content falls outside the scope of the applicable legislation."
    },
    "PDF": {
      "P1": "There may be office files in PDF or other formats published before September 20, 2018 that do not fully meet all accessibility requirements."
    },
    "THIRD_PARTY": {
      "P1": "There may be third-party content not developed by this Unit or under its control, such as office files from various organizations published on this site."
    },
    "CONTACT": {
      "TITLE": "Comments and Contact Information",
      "P1": "You may send communications regarding accessibility requirements [Article 10.2.a of RD 1112/2018], such as:",
      "ITEM1": "Report any possible non-compliance by this website.",
      "ITEM2": "Submit other difficulties accessing the content.",
      "ITEM3": "Submit any other inquiry or suggestion for improvement regarding the website’s accessibility by calling +34 604 818 649."
    },
    "PRESENT": {
      "P1": "You may submit:",
      "ITEM1": "A complaint regarding compliance with RD 1112/2018 requirements",
      "ITEM2": "A request for accessible information regarding:"
    },
    "PRESENT_SUBITEM1": "Content excluded from the scope of RD 1112/2018 as established by Article 3, Section 4.",
    "PRESENT_SUBITEM2": "Content exempt from meeting accessibility requirements due to a disproportionate burden.",
    "PRESENT_FINAL": "In the request for accessible information, you must clearly specify the facts, reasons, and request to demonstrate that it is a reasonable and legitimate request."
  },

  "ADDRESS_MODAL": {
    "TITLE": "Address",
    "LABELS": {
      "COUNTRY": "Country",
      "PROVINCE": "Province",
      "CITY": "City",
      "POSTAL_CODE": "Postal Code",
      "STREET": "Street",
      "BLOCK_NUMBER": "Block Number",
      "LADDER": "Staircase",
      "DOOR": "Door"
    },
    "PLACEHOLDERS": {
      "COUNTRY": "Spain",
      "PROVINCE": "Seville",
      "CITY": "Seville",
      "POSTAL_CODE": "41001",
      "STREET": "Example Street",
      "BLOCK_NUMBER": "12",
      "LADDER": "A",
      "DOOR": "3B"
    },
    "BUTTON": {
      "ADD": "Add",
      "CLOSE": "Close"
    }
  },

  "BIOGRAPHY": {
    "TITLE": "Biography",
    "P1": "<strong>Dani J</strong> is one of the most versatile and innovative artists in today’s Latin music. Internationally recognized as the most important bachata artist in Europe, he has been revolutionizing the bachata genre since 2014 by successfully fusing it with other styles such as Pop, Flamenco, Trap, and R&B, creating a unique and personal style that transcends borders.",
    "P2": "His passion for music was born in Seville, his hometown, where his flamenco roots intertwined with influences from hip-hop, R&B and Latin music, forging a unique artistic vision. This musical versatility allowed him to develop his own style that captivates global audiences. His true international breakthrough came in 2016 with “Quitémonos la ropa”, an EP that positioned him among the Top 10 most promising artists according to Google Play Music, being the only Spaniard to achieve such distinction. This recognition was only the beginning of a prolific global career.",
    "P3": "DANI J’s career is a testament to perseverance and artistic evolution. Every experience along his journey, from his flamenco beginnings to his immersion in different musical genres, has contributed to making him the complete artist he is today. His ability to reinvent himself and constant pursuit of excellence have made him a benchmark in bachata.",
    "BUTTON": {
      "VIEW_MORE": "View More",
      "VIEW_LESS": "View Less"
    },
    "DETAILS": {
      "SUCCESS": {
        "TITLE": "INTERNATIONAL SUCCESS:",
        "INTRO": "With over 360 international concerts in more than 30 different countries, Dani J has taken his music to all five continents. His art has resonated on stages across Europe, America, Asia, Africa, and Oceania, conquering audiences in such diverse places as:",
        "LIST": {
          "ITEM1": "EUROPE: France, Italy, Switzerland, Germany, the Netherlands, Poland…",
          "ITEM2": "ASIA: Japan, Korea, Thailand, Singapore, Vietnam, Taiwan…",
          "ITEM3": "AMERICA: United States, Mexico, Brazil, Argentina, Chile…",
          "ITEM4": "OTHER CONTINENTS: Australia, Tunisia"
        },
        "P2": "His music has transcended cultural and linguistic barriers, as demonstrated in his 2024 single “TOKYO”, in which he dares to fuse Japanese culture with bachata, exemplifying his unique ability to create cultural bridges through music."
      },
      "INNOVATION": {
        "TITLE": "INNOVATION AND EVOLUTION:",
        "P1": "In 2022, Dani J took a step forward in his career by founding his own record label, “13 PRO MUSIC”, demonstrating his business vision and commitment to innovation in the music industry. This decision has allowed him to maintain his artistic authenticity while exploring new creative horizons.",
        "P2": "His recent hits such as “7 pecados”, “Caprichito”, “Piscina” and collaborations like “Rosas” with Kewin Cosmos or “Atemporal” with Danny Romero demonstrate his constant artistic evolution."
      },
      "LEGACY": {
        "TITLE": "LEGACY AND FUTURE:",
        "P1": "With over 350 million streams on audio and video streaming platforms, Dani J continues to push the boundaries of Latin music. His ability to reinvent himself and his dedication to artistic excellence have established him as a key figure in the evolution of contemporary bachata.",
        "P2": "DANI J is much more than a singer: he is a multifaceted artist who combines his talents as a dancer, music producer, composer, and musician to create unique musical experiences that continue to captivate global audiences. His story is a testament to the power of passion, innovation, and authenticity in music.",
        "P3": "Already in 2025, the tireless Dani J embarks on an ambitious world tour, adding new hits to his repertoire, consolidating his position as the international ambassador of bachata made in Spain and taking his innovative musical style around the world.",
        "P4": "Watch out for Dani J; once you try him, you’ll come back for more… Dare?"
      }
    }
  },

  "CONTACT": {
    "TITLE": "Contact",
    "INTRO": {
      "P1": "Get in touch with our team via the form or on the social media of <strong>DANI J</strong> or <strong>13 PRO MUSIC</strong>.",
      "P2": "We will get back to you as soon as possible.",
      "EMAIL": "Email: <a href=\"mailto:info@13promusic.com\">info&commat;13promusic.com</a>"
    },
    "FORM": {
      "TITLE": "Contact Form",
      "REQUIRED_NOTE": "\"*\" indicates required fields",
      "FIELDS": {
        "NAME": {
          "LABEL": "Name*",
          "PLACEHOLDER": "Name"
        },
        "EMAIL": {
          "LABEL": "Email Address*",
          "PLACEHOLDER": "Email"
        },
        "MESSAGE": {
          "LABEL": "Message*",
          "PLACEHOLDER": "Message"
        }
      },
      "BUTTON": "Send"
    }
  },

  "CONTEST": {
    "TITLE": "DRAW RULES “Dance with Dani J”",
    "BASE1": {
      "TITLE": "RULE 1 – OBJECT",
      "P1": "Under these rules, Emptystave Music Records LTD, with registered office at Calle EFESOU 9, Paralimni, 5280 Famagusta, Cyprus, tax number 60091184X, for its artist Dani J, hereinafter Dani J, launches the promotion “Dance with Dani J” to reward his fans. To this end, Dani J will invite the selected followers to dance on stage during his Latin America tour."
    },
    "BASE2": {
      "TITLE": "RULE 2 – DURATION",
      "P1": "The promotion will start on April 10, 2025 and will close at 23:59 on October 9, 2025.",
      "P2": "Winners will be chosen by an expert jury and notified at the time of selection."
    },
    "BASE3": {
      "TITLE": "RULE 3 – PRIZE DESCRIPTION",
      "INTRO": "The prize consists of:",
      "LIST": {
        "ITEM1": "Dancing on stage with Dani J at the concerts held in Argentina, Chile, Uruguay and Peru during his 2025 tour.",
        "ITEM2": "This prize does not include concert tickets, which winners must purchase separately if they wish to attend."
      }
    },
    "BASE4": {
      "TITLE": "RULE 4 – PARTICIPANTS",
      "P1": "You may send communications regarding accessibility requirements [Article 10.2.a of RD 1112/2018], such as:",
      "P2": "This promotion is open to anyone aged 18 or over, except employees and immediate family members of the promoter, any agency involved, and any other persons professionally related to the promotion, as well as spouses, ascendants and descendants up to first-degree relatives (inclusive). They may not enter the draw.",
      "P3": "Participation implies full acceptance of these rules.",
      "P4": "Participants declare they strictly meet all conditions and may be disqualified if any declaration is false, incorrect or incomplete.",
      "P5": "Participation is voluntary and does not create any employment or commercial relationship. Dani J and his team are not liable for any incident or damage during the choreography."
    },
    "BASE5": {
      "TITLE": "RULE 5 – HOW TO ENTER",
      "INTRO": "To enter, participants must:",
      "LIST": {
        "ITEM1": "Follow @OficialDaniJ on the social network where you participate.",
        "ITEM2": "Post a video on Instagram or TikTok using Dani J’s original tracks with one of the choreographies published on April 9, 10 and 11, 2025.",
        "SUBLIST2": {
          "ITEM1": "7 pecados",
          "ITEM2": "Caprichito",
          "ITEM3": "Rosas"
        },
        "ITEM3": "Winners will be selected based on originality and talent.",
        "ITEM4": "Winners will be contacted via direct message from Dani J’s personal account."
      }
    },
    "BASE6": {
      "TITLE": "RULE 6 – PRIZE DELIVERY",
      "P1": "The organizers will contact the winners via direct message to arrange the collaboration details."
    },
    "BASE7": {
      "TITLE": "RULE 7 – WINNER PUBLICITY, IMAGE AND NAME USAGE",
      "P1": "Winners’ names will be published in Dani J’s official social media stories.",
      "P2": "Entry implies consent for this publication if you win.",
      "P3": "Winners consent that the experience may be recorded and shared on Dani J’s social media by Emptystave Music Records LTD.",
      "P4": "Winners authorize the free use of their name and image in promotional materials.",
      "P5": "Receipt of the prize does not create any employment or commercial relationship; participation is voluntary."
    },
    "BASE8": {
      "TITLE": "RULE 8 – LIABILITY",
      "P1": "The promoter and its advertising agencies assume no liability for personal injury or property damage of any kind, including direct, indirect, consequential, incidental or punitive damages that may occur during participation.",
      "P2": "Furthermore, the sponsor, its agencies and suppliers assume no responsibility for any additional aspect of the promotion."
    },
    "BASE9": {
      "TITLE": "RULE 9 – USE OF IMAGE AND VOICE",
      "P1": "By entering and accepting a prize, the winner consents to reasonable use of their photograph, voice and/or image in digital media and social networks throughout 2024 and 2025, without additional compensation."
    },
    "BASE10": {
      "TITLE": "RULE 10 – DATA PROCESSING",
      "P1": "In compliance with data protection laws, participants’ data will be processed as follows:",
      "P2": "DATA CONTROLLER: Emptystave Music Records LTD. Address: Calle EFESOU 9, Paralimni, 5280 Famagusta, Cyprus. Tax No.: 60091184X.",
      "P3": "SOURCE OF DATA: Provided by the participant.",
      "P4": "DATA SUBJECT CATEGORIES: Contest participants.",
      "P5": "DATA CATEGORIES: Identification, postal/electronic addresses, phone numbers, age, number of children, and for winners: image and videos.",
      "P6": "PURPOSES: To manage participation and subsequent promotional activities under the image usage terms in Rule 11 and other rules.",
      "P7": "No profiling or automated decisions will be made.",
      "P8": "DATA RETENTION: Data will be kept for legal periods and at least 5 years after last interaction.",
      "P9": "LEGAL BASIS: Consent given by participating.",
      "P10": "CONSENT: Participation implies consent to these rules and data processing purposes.",
      "P11": "RECIPIENTS: Data will not be disclosed except as legally required.",
      "P12": "RIGHTS: Participants may access, correct, delete, limit or object to processing.",
      "P13": "You have the right to contact the Data Protection Officer at the address above to request clarifications, inquiries, suggestions or complaints, or to exercise the rights outlined in this Data Protection Information.",
      "P14": "You also have the right to obtain more information and file complaints with the Spanish Data Protection Agency (AEPD), at Calle Jorge Juan 6, 28001 Madrid.",
      "P15": "Under certain circumstances, data subjects may request restriction of processing, in which case their data will be retained solely for the exercise of the right of defense in claims and/or litigation, and for the legally required retention periods.",
      "P16": "Under certain circumstances, data subjects may object to processing. In that case, processing will cease, except for lawful reasons, historical, artistic or research purposes, for defense against claims, or as required by law.",
      "P17": "You have the right to contact the Data Protection Officer at the address above to request clarifications, inquiries, suggestions or complaints, or to exercise the rights outlined in this Data Protection Information.",
      "P18": "You also have the right to obtain more information and file complaints with the Spanish Data Protection Agency (AEPD), at Calle Jorge Juan 6, 28001 Madrid."
    },
    "BASE11": {
      "TITLE": "RULE 11 – CLAIM PERIOD",
      "P1": "Any claims related to the promotion must be filed within 15 days following the end of the participation period."
    },
    "BASE12": {
      "TITLE": "RULE 12 – EXCLUSION OF PARTICIPANTS",
      "P1": "Emptystave Music Records LTD aims for a fair competition conducted in good faith.",
      "P2": "It reserves the right to prevent speculation or commercial exploitation of this contest.",
      "LIST": {
        "ITEM1": "Use of external applications, abusive server queries or malicious behavior.",
        "ITEM2": "Reselling prizes or acting in a coordinated manner for profit."
      },
      "P3": "Emptystave Music Records LTD and the organizing agency assume no liability for errors in data provided by participants, nor for losses, thefts, delays or any third-party issues affecting the promotion."
    }
  },

  "COOKIE_POLICY": {
    "TITLE": "Cookie Policy",
    "INTRO": {
      "P1": "This website uses cookies as appropriate, the data of the owner for the relevant purposes are as follows:",
      "LIST": {
        "ITEM1": "Name: Emptystave Music Records LTD",
        "ITEM2": "Tax ID: 60091184X",
        "ITEM3": "Address: EFESOU 9, PARALIMNI, 5280, FAMAGUSTA, CYPRUS",
        "ITEM4": "Contact email: emptystave@gmail.com"
      }
    },
    "COOKIES": {
      "TITLE": "Cookies",
      "P1": "Cookies are files stored on your computer or other device as a result of browsing the Internet. When visiting websites, cookies may collect various data depending on their purpose.",
      "P2": "There are different types of cookies. Depending on their origin they can be first-party or third-party; by duration they can be session or persistent; and by purpose they can be technical, analytical, advertising, etc."
    },
    "DURATION_TITLE": "Classification of cookies by duration:",
    "DURATION_LIST": {
      "ITEM1": "“Session cookies” or “Persistent cookies”: the first are deleted when you close the browser, while the latter remain on the device."
    },
    "PURPOSE_TITLE": "Classification of cookies by purpose:",
    "PURPOSE_LIST": {
      "ITEM1": "User input cookies: used to carry out logins, shopping carts, etc.",
      "ITEM2": "Authentication cookies: identify the user once they log in.",
      "ITEM3": "User centric security cookies: aimed at enhancing security for user-requested services, such as controlling repeated login attempts.",
      "ITEM4": "Multimedia Player session cookies (Flash Cookies): used to store technical data required to play video or audio (e.g. quality, network speed).",
      "ITEM5": "Load balancing session cookies: store connection point information (technical cookie).",
      "ITEM6": "UI customization cookies: used to customize website appearance (language, etc.).",
      "ITEM7": "Social plug-in content sharing cookies: social networks’ plug-ins that install cookies to enable sharing.",
      "ITEM8": "Third-party advertising: cookies used by third-party ad networks.",
      "ITEM9": "Analytical cookies: generate statistics on visitor flow, navigation patterns, etc."
    },
    "USED": {
      "TITLE": "Cookies used",
      "P1": "By visiting this website you consent to the use of first-party and third-party cookies to identify the user and improve the website’s functionality, without prejudice to the strictly necessary technical cookies."
    },
    "TABLE": {
      "HEAD": {
        "NAME": "NAME",
        "PURPOSE": "PURPOSE",
        "DURATION": "DURATION",
        "ORIGIN": "ORIGIN"
      },
      "ROWS": {
        "CookieConsent": {
          "NAME": "CookieConsent",
          "PURPOSE": "Stores the user’s cookie consent state for the current domain.",
          "DURATION": "1 year",
          "ORIGIN": "First-party (Cookiebot)"
        },
        "_ga": {
          "NAME": "_ga",
          "PURPOSE": "Distinguishes users by assigning them a unique ID.",
          "DURATION": "2 years",
          "ORIGIN": "Third-party (Google Analytics)"
        },
        "_gid": {
          "NAME": "_gid",
          "PURPOSE": "Distinguishes users in different sessions.",
          "DURATION": "24 hours",
          "ORIGIN": "Third-party (Google Analytics)"
        },
        "_gat": {
          "NAME": "_gat",
          "PURPOSE": "Limits request rate to improve performance.",
          "DURATION": "1 minute",
          "ORIGIN": "Third-party (Google Analytics)"
        },
        "_ga_container": {
          "NAME": "<code>_ga&lt;container-id&gt;</code>",
          "PURPOSE": "Maintains session state (depending on configuration).",
          "DURATION": "2 years",
          "ORIGIN": "Third-party (Google Analytics)"
        }
      }
    },
    "ADMINISTER": {
      "TITLE": "Manage or disable cookies",
      "P1": "Without prejudice to your consent by simply using the website, below are links to the procedures that major web browsers offer to manage or disable cookies.",
      "LIST": {
        "FIREFOX": "Firefox",
        "CHROME": "Chrome",
        "EXPLORER": "Explorer",
        "SAFARI": "Safari"
      }
    },
    "EFFECTS": {
      "TITLE": "What happens if you disable cookies",
      "P1": "If you reject cookies you can still use our site, but some services or links may stop working, and we won’t be able to gather valuable information to offer content tailored to your interests or to make navigation easier and faster."
    },
    "CHANGES": {
      "TITLE": "Changes to the cookie policy",
      "P1": "The website www.danij.es may modify this cookie policy—either to include new cookies for new content or to comply with legal or regulatory requirements. We recommend users review it before browsing and on each subsequent visit."
    }
  }
}
