{
  "HEADER": {
    "NAV": {
      "HOME": "Inizio",
      "BIOGRAPHY": "Biografia",
      "MUSIC": "Musica",
      "VIDEOS": "Video",
      "TOUR": "Tour",
      "CONTACT": "Contatti",
      "CONTEST": "Concorsi",
      "MERCH": "Merchandising",
      "CONCERTS": "Concerti",
      "SONGS": "Brani",
      "ALBUMS": "Album",
      "PRODUCTS": "Prodotti",
      "VARIANTS": "Varianti Prodotto"
    },
    "LOGO_ALT": "Logo di Dani J",
    "LANG": {
      "ES": "Spagnolo",
      "EN": "Inglese",
      "IT": "Italiano"
    },
    "BUTTON": {
      "LOGIN": "Accedi",
      "PROFILE": "Profilo",
      "LOGOUT": "Esci"
    },
    "USER_AVATAR_ALT": "Avatar utente",
    "CART": {
      "TITLE": "Visualizza Carrello",
      "ALT": "Icona Carrello",
      "LOGIN_HINT": "Devi accedere per vedere il tuo carrello"
    }
  },
  "FOOTER": {
    "LINKS": {
      "LEGAL_NOTICE": "Avviso Legale",
      "PRIVACY_POLICY": "Informativa Privacy",
      "COOKIE_POLICY": "Informativa Cookie",
      "ACCESSIBILITY_STATEMENT": "Dichiarazione di Accessibilità"
    }
  },
  "HOME": {
    "SLOGAN": "IL BACHATERO N.1 D'EUROPA",
    "ARTIST_NAME": "Dani J",
    "WELCOME_P1": "Benvenuto in <strong>Dani J</strong>, l'artista internazionale che sta rivoluzionando il mondo della bachata! Con oltre 300 concerti negli ultimi anni, <strong>Dani J</strong> si è affermato come uno dei protagonisti di questo genere musicale.",
    "P2": "Originario di <strong>SIVIGLIA</strong>, Spagna, ha portato la sua musica in più di 30 paesi, tra cui Inghilterra, Francia, Italia, Svizzera, Germania, Paesi Bassi, Danimarca, Siberia, Romania, Cipro, Russia, Polonia, Grecia, Portogallo, Brasile, Stati Uniti, Messico, Australia, Tunisia, Israele, Argentina, Cile, Ecuador, Repubblica Dominicana, Thailandia, Vietnam, Corea, Giappone e Singapore.",
    "P3": "La capacità di <strong>Dani J</strong> di reinventarsi e fondere la bachata con elementi della musica contemporanea è stata fondamentale per portare questo genere a nuovi livelli. La sua versatilità come ballerino, cantante, produttore musicale, compositore e musicista ha lasciato un segno indelebile nell'industria musicale. Ogni sua esibizione è un’esperienza unica, ricca di passione ed energia contagiosa.",
    "P4": "<strong>Dani J</strong> si distingue non solo per il suo talento musicale, ma anche per il carisma e la dedizione verso il suo pubblico. I suoi testi profondi ed emozionanti creano un legame con persone di tutte le età e culture, trasmettendo emozioni che superano ogni barriera.",
    "P5": "<strong>Dani J!</strong> Chi può chiedere di più?"
  },
  "BIOGRAPHY": {
    "TITLE": "Biografia",
    "P1": "<strong>Dani J</strong> è uno degli artisti più versatili e innovativi della musica latina contemporanea. Riconosciuto a livello internazionale come il bachatero più importante d'Europa, dal 2014 rivoluziona il genere bachata fondendolo con Pop, Flamenco, Trap e R&B, creando un sound unico che trascende i confini.",
    "P2": "La sua passione per la musica è nata a Siviglia, sua città natale, dove le radici flamenco si sono intrecciate con influenze hip-hop, R&B e musica latina, plasmando una visione artistica straordinaria. Questa versatilità gli ha permesso di sviluppare uno stile proprio che conquista pubblici in tutto il mondo. Il suo vero decollo internazionale è arrivato nel 2016 con l’EP “Quitémonos la ropa”, che lo ha inserito nella Top 10 degli Artisti Emergenti secondo Google Play Music, unico artista spagnolo a ottenere tale riconoscimento.",
    "P3": "Il percorso di DANI J testimonia perseveranza ed evoluzione artistica. Ogni tappa – dagli inizi nel flamenco all’esplorazione di diversi generi – ha contribuito a forgiare l’artista completo che è oggi. La sua capacità di reinventarsi e la ricerca costante dell’eccellenza lo hanno consacrato come punto di riferimento nella bachata moderna.",
    "BUTTON": {
      "VIEW_MORE": "Mostra di più",
      "VIEW_LESS": "Mostra meno"
    },
    "DETAILS": {
      "SUCCESS": {
        "TITLE": "SUCCESSO INTERNAZIONALE:",
        "INTRO": "Con oltre 360 concerti in più di 30 paesi, la musica di Dani J ha varcato i cinque continenti. Il suo talento ha conquistato palcoscenici in:",
        "LIST": {
          "ITEM1": "EUROPA: Francia, Italia, Svizzera, Germania, Paesi Bassi, Polonia…",
          "ITEM2": "ASIA: Giappone, Corea, Tailandia, Singapore, Vietnam, Taiwan…",
          "ITEM3": "AMERICHE: Stati Uniti, Messico, Brasile, Argentina, Cile…",
          "ITEM4": "ALTRI CONTINENTI: Australia, Tunisia"
        },
        "P2": "La sua musica ha superato barriere culturali e linguistiche, come dimostra il singolo 2024 “TOKYO”, in cui fonde cultura giapponese e bachata, creando un ponte culturale attraverso la musica."
      },
      "INNOVATION": {
        "TITLE": "INNOVAZIONE E CRESCITA:",
        "P1": "Nel 2022, Dani J ha lanciato la propria etichetta “13 PRO MUSIC”, dimostrando visione imprenditoriale e impegno per l’innovazione nell’industria musicale.",
        "P2": "I suoi recenti successi come “7 pecados”, “Caprichito”, “Piscina” e le collaborazioni “Rosas” con Kewin Cosmos e “Atemporal” con Danny Romero evidenziano la sua continua evoluzione artistica."
      },
      "LEGACY": {
        "TITLE": "LASCITO E FUTURO:",
        "P1": "Con oltre 350 milioni di stream sulle piattaforme audio e video, Dani J continua a spingere i confini della musica latina. La sua determinazione e dedizione all’eccellenza lo rendono un punto fermo della bachata contemporanea.",
        "P2": "DANI J è molto più di un cantante: è un artista poliedrico – ballerino, produttore, compositore e musicista – che crea esperienze musicali uniche per un pubblico globale.",
        "P3": "Nel 2025, l’instancabile DANI J intraprenderà un’ambiziosa tournée mondiale, aggiungendo nuovi successi al suo repertorio e confermandosi ambasciatore internazionale della bachata made in Spain.",
        "P4": "Attento a DANI J: una volta provato, vorrai ripetere… Che ne dici di scommettere?"
      }
    }
  },
  "MUSIC": {
    "LAST_LAUNCH": {
      "TITLE": "ULTIMA USCITA",
      "NO_RECENT": "Nessuna uscita recente."
    },
    "SINGLES_EP": {
      "TITLE": "SINGOLI E EP"
    },
    "ALBUMS": {
      "TITLE": "ALBUM",
      "TYPE": "Album"
    }
  },
  "VIDEOS": {
    "DISCOVER": {
      "TITLE": "Scopri i miei video"
    },
    "CATEGORY": {
      "BACHATA": "Bachata"
    },
    "DESCRIPTION": {
      "TITLE": "Video",
      "P1": "Dani J sa quanto conta l’aspetto visivo: oltre a ottime canzoni registrate in tutto il mondo, ha creato una vasta collezione di video che ti trasportano nella sua musica e nelle sue storie.",
      "P2": "Preparati a un’esperienza audiovisiva unica! Nella sezione video troverai link diretti al canale YouTube di Dani J: <a href=\"https://www.youtube.com/channel/UCynksrdYO2R4REJzNZahjLg\" target=\"_blank\"><img class=\"youtube-icon social-icon\" src=\"assets/footer/youtube-icon.png\" alt=\"YouTube\"></a>",
      "P3": "Iscriviti per goderti una grande varietà di video di alta qualità.",
      "P4": "Oltre ai videoclip ufficiali, troverai versioni acustiche, dietro le quinte, lyric video e molto altro per conoscere da vicino il suo processo creativo."
    }
  },
  "TOUR": {
    "TITLE": "Tour Mondiale 2025",
    "LINK": {
      "TICKETS": "BIGLIETTI"
    },
    "DESCRIPTION": {
      "TITLE": "Dettagli Tour",
      "P1": "Preparati per un’esperienza indimenticabile con Dani J nel suo tour mondiale 2025!",
      "P2": "Vuoi saperne di più? Segui i suoi canali social!",
      "P3": "Consulta date e luoghi dei concerti. Se i link per i biglietti non sono ancora disponibili, non preoccuparti: arriveranno presto."
    },
    "BANNER": "Scopri tutte le date del tour 2025!"
  },
  "CONTACT": {
    "TITLE": "Contatti",
    "INTRO": {
      "P1": "Contatta il nostro team tramite il form o i social di <strong>DANI J</strong> e <strong>13 PRO MUSIC</strong>.",
      "P2": "Ti risponderemo al più presto.",
      "EMAIL": "Email: <a href=\"mailto:info@13promusic.com\">info@13promusic.com</a>"
    },
    "FORM": {
      "TITLE": "Modulo di Contatto",
      "REQUIRED_NOTE": "\"*\" indica i campi obbligatori",
      "FIELDS": {
        "NAME": {
          "LABEL": "Nome*",
          "PLACEHOLDER": "Nome"
        },
        "EMAIL": {
          "LABEL": "Email*",
          "PLACEHOLDER": "Email"
        },
        "MESSAGE": {
          "LABEL": "Messaggio*",
          "PLACEHOLDER": "Messaggio"
        }
      },
      "BUTTON": "Invia"
    }
  },
  "CONTEST": {
    "TITLE": "Regolamento “Baila con Dani J”",
    "BASE1": {
      "TITLE": "BASE 1 – OGGETTO",
      "P1": "EMPTYSTAVE MUSIC RECORDS LTD, con sede in EFESOU 9, PARALIMNI, 5280 FAMAGUSTA, CIPRO (C.F. 60091184X), per il suo artista Dani J, lancia la promozione “Baila con Dani J” per premiare i follower invitando i vincitori a salire sul palco durante la tournée in America Latina."
    },
    "BASE2": {
      "TITLE": "BASE 2 – DURATA",
      "P1": "La promozione è aperta dal 10 aprile 2025 fino alle 23:59 del 9 ottobre 2025.",
      "P2": "I vincitori saranno scelti da una giuria di esperti e avvisati al momento della selezione."
    },
    "BASE3": {
      "TITLE": "BASE 3 – DESCRIZIONE DEL PREMIO",
      "INTRO": "Il premio consiste in:",
      "LIST": {
        "ITEM1": "Salire sul palco per ballare con Dani J durante i concerti in Argentina, Cile, Uruguay e Perù nel 2025.",
        "ITEM2": "Il premio non include il biglietto d’ingresso, che deve essere acquistato separatamente dai vincitori."
      }
    },
    "BASE4": {
      "TITLE": "BASE 4 – PARTECIPANTI",
      "P1": "Aperto a chiunque abbia almeno 18 anni, esclusi dipendenti, familiari, agenzie coinvolte e parti correlate a 13 PRO MUSIC e promozione; familiari diretti fino al primo grado esclusi.",
      "P2": "La partecipazione implica accettazione integrale del regolamento.",
      "P3": "I partecipanti garantiscono il rispetto di tutte le condizioni; dichiarazioni false comportano squalifica.",
      "P4": "La partecipazione è volontaria e non costituisce rapporto di lavoro; 13 PRO MUSIC non è responsabile per l’esecuzione della coreografia o eventuali incidenti.",
      "P5": "Il partecipante accetta espressamente che andare a ballare con Dani J non implica un rapporto di lavoro o commerciale di alcun genere, essendo da parte sua del tutto volontario. Allo stesso modo, il partecipante esclude Dani J, la sua squadra, produttore o personale simile da qualsiasi tipo di responsabilità in relazione all'esecuzione della coreografia e/o qualsiasi incidente o danno che possa verificarsi con la sua esecuzione."
    },
    "BASE5": {
      "TITLE": "BASE 5 – MODALITÀ DI PARTECIPAZIONE",
      "INTRO": "Per partecipare:",
      "LIST": {
        "ITEM1": "Segui @OficialDaniJ sulla piattaforma scelta.",
        "ITEM2": "Pubblica un video su Instagram o TikTok con i brani ufficiali dal 9 al 11 aprile 2025, utilizzando una delle coreografie.",
        "SUBLIST2": {
          "ITEM1": "7 pecados",
          "ITEM2": "Caprichito",
          "ITEM3": "Rosas"
        },
        "ITEM3": "I vincitori saranno scelti per originalità e talento.",
        "ITEM4": "I selezionati saranno contattati via messaggio diretto."
      }
    },
    "BASE6": {
      "TITLE": "BASE 6 – CONSEGNA PREMI",
      "P1": "L’organizzazione contatterà i vincitori via direct message per i dettagli della collaborazione."
    },
    "BASE7": {
      "TITLE": "BASE 7 – PUBBLICITÀ E USO DELL’IMMAGINE",
      "P1": "I nomi dei vincitori saranno pubblicati nelle storie ufficiali di Dani J.",
      "P2": "La partecipazione implica autorizzazione alla pubblicazione.",
      "P3": "I vincitori acconsentono a essere ripresi per successiva condivisione sui social.",
      "P4": "I vincitori concedono il diritto d’uso gratuito del loro nome e immagine per materiale promozionale.",
      "P5": "La partecipazione non crea alcun rapporto di lavoro o commerciale."
    },
    "BASE8": {
      "TITLE": "BASE 8 – RESPONSABILITÀ",
      "P1": "Promotore e agenzie non sono responsabili per danni personali o materiali derivanti dalla partecipazione.",
      "P2": "Promotore e fornitori declinano responsabilità per aspetti aggiuntivi del concorso."
    },
    "BASE9": {
      "TITLE": "BASE 9 – LICENZA D’USO IMMAGINE E VOCE",
      "P1": "Partecipando e accettando il premio, i vincitori concedono licenza d’uso della propria immagine e voce su canali digitali nel 2024–2025 senza compenso aggiuntivo."
    },
    "BASE10": {
      "TITLE": "BASE 10 – TRATTAMENTO DATI",
      "P1": "In conformità alla normativa vigente in materia di protezione dei dati personali, ti informiamo che i dati dei partecipanti sono oggetto di un trattamento di dati personali:",
      "P2": "TITOLARE DEL TRATTAMENTO: EMPTYSTAVE MUSIC RECORDS LTD. Sede legale in EFESOU 9, PARALIMNI, 5280 FAMAGUSTA, CIPRO. Codice fiscale 60091184X.",
      "P3": "ORIGINE DEI DATI: I dati personali trattati provengono direttamente dall’interessato.",
      "P4": "Categorie di interessati coinvolti: partecipanti al concorso.",
      "P5": "Categorie di dati trattati: dati identificativi, indirizzi postali e/o elettronici, numeri di telefono fissi e mobili, età, numero di figli e, per i vincitori, immagini e video.",
      "P6": "FINALITÀ: I dati personali forniti sono trattati al fine di gestire la partecipazione alla presente iniziativa promozionale. Inoltre, i dati saranno utilizzati per le azioni promozionali cui i vincitori parteciperanno, in conformità ai termini e condizioni di utilizzo dell’immagine previsti nella Base 11 e nelle altre basi del regolamento.",
      "P7": "Non verranno effettuate operazioni di profilazione né decisioni automatizzate basate sulle informazioni fornite.",
      "P8": "CONSERVAZIONE DEI DATI: I dati saranno conservati finché non sarà richiesta la loro cancellazione, nei termini previsti dalla legge e comunque per un periodo minimo di 5 anni dall’ultima interazione.",
      "P9": "BASE GIURIDICA DEL TRATTAMENTO: Il trattamento dei dati si basa sul consenso espresso al momento della partecipazione al concorso.",
      "P10": "CONSENSO: Partecipando al concorso, accetti il regolamento e acconsenti espressamente al trattamento dei dati per le finalità indicate.",
      "P11": "DESTINATARI: I dati non saranno comunicati a terzi, salvo quanto previsto dalla normativa vigente.",
      "P12": "DIRITTI: Gli interessati hanno il diritto di accedere, rettificare e cancellare i propri dati, nonché di limitare od opporsi al trattamento in determinate circostanze.",
      "P13": "Hai il diritto di contattare il Responsabile della Protezione dei Dati all’indirizzo sopra indicato per richiedere chiarimenti, porre domande, suggerimenti o reclami, o per esercitare i diritti descritti nella presente Informativa.",
      "P14": "Hai inoltre il diritto di richiedere ulteriori informazioni e presentare reclami all’Agenzia spagnola per la protezione dei dati (AEPD), con sede in calle Jorge Juan 6, 28001 Madrid.",
      "P15": "In determinate circostanze, gli interessati possono chiedere la limitazione del trattamento dei propri dati, che verranno conservati unicamente per esercitare il diritto di difesa in caso di reclami o contenziosi, e per i termini di legge previsti.",
      "P16": "In determinate circostanze, gli interessati possono opporsi al trattamento dei propri dati. In tal caso, i dati non saranno più trattati, salvo legittimi motivi prevalenti, esigenze storiche, artistiche o di ricerca, per la difesa in sede giudiziaria o altri obblighi di legge.",
      "P17": "Hai il diritto di contattare il Responsabile della Protezione dei Dati all’indirizzo sopra indicato per ulteriori chiarimenti, domande, suggerimenti o reclami, o per esercitare i diritti descritti in questa Informativa.",
      "P18": "Hai inoltre il diritto di richiedere ulteriori informazioni e di presentare le eventuali richieste o reclami all’Agenzia spagnola per la protezione dei dati (AEPD), con sede in calle Jorge Juan 6, 28001 Madrid."
    },
    "BASE11": {
      "TITLE": "BASE 11 – TERMINE RECLAMI",
      "P1": "Il termine per eventuali reclami è di 15 giorni dalla chiusura del concorso."
    },
    "BASE12": {
      "TITLE": "BASE 12 – CRITERI DI ESCLUSIONE",
      "P1": "Il promotore può escludere partecipanti per query abusive o comportamenti malevoli.",
      "P2": "Si riserva pertanto il diritto di evitare speculazioni o affari riguardanti questo concorso.",
      "LIST": {
        "ITEM1": "Uso di applicazioni non autorizzate o richieste server eccessive.",
        "ITEM2": "Rivendita del premio o attività organizzate a scopo di lucro."
      },
      "P3": "Promotore e agenzia non sono responsabili per errori nei dati o ritardi di terzi."
    }
  },
  "LEGAL_NOTICE": {
    "TITLE": "Avviso Legale",
    "P1": "13 PRO MUSIC SL è titolare di questo sito web e di tutti i diritti associati.",
    "P2": "L’accesso è gratuito. Tutti i contenuti sono di proprietà intellettuale di 13 PRO MUSIC SL. Qualunque uso non autorizzato sarà perseguibile ai sensi di legge."
  },
  "PRIVACY_POLICY": {
    "TITLE": "Informativa Privacy",
    "RESPONSIBLE": {
      "TITLE": "Titolare del Trattamento",
      "P1": "Questa informativa descrive i trattamenti di dati personali svolti da 13PRO MUSIC (EMPTYSTAVE MUSIC RECORDS LTD) nell’UE, in conformità al GDPR.",
      "P2": "Dati del titolare:",
      "LIST": {
        "ITEM1": "Nome: EMPTYSTAVE MUSIC RECORDS LTD",
        "ITEM2": "C.F.: 60091184X",
        "ITEM3": "Indirizzo: EFESOU 9, PARALIMNI, 5280 FAMAGUSTA, CIPRO",
        "ITEM4": "Email: emptystave@gmail.com"
      }
    },
    "WHAT_WE_DO": {
      "TITLE": "Finalità del Trattamento",
      "P1": "I dati personali sono trattati per:",
      "LIST": {
        "ITEM1": "Comunicazioni commerciali e campagne pubblicitarie",
        "ITEM2": "Analisi del sito e correzione errori",
        "ITEM3": "Gestione clienti",
        "ITEM4": "Gestione fornitori",
        "ITEM5": "Gestione social media di 13 PRO MUSIC e artisti",
        "ITEM6": "Gestione risorse umane"
      }
    },
    "WHAT_DATA": {
      "TITLE": "Categorie di Dati",
      "P1": "In base alle finalità, vengono trattati i seguenti dati:"
    },
    "TABLE_HEAD": {
      "TREATMENT": "Trattamento",
      "ASSOCIATED_DATA": "Dati Associati",
      "PURPOSE": "Finalità",
      "DURATION": "Durata",
      "SUBJECTS": "Destinatari",
      "LEGAL_BASIS": "Base Giuridica"
    },
    "TABLE_ROWS": {
      "CUSTOMER_MANAGEMENT": {
        "TREATMENT": "Gestione clienti",
        "ASSOCIATED_DATA": "Nome, Cognome, Indirizzo, Email, Telefono, Transazioni, Documento ID",
        "PURPOSE": "Gestione clienti per concerti",
        "DURATION": "Fino all’adempimento, max 10 anni",
        "SUBJECTS": "PA, banche, partner, familiari",
        "LEGAL_BASIS": "Contrattuale, precontrattuale"
      },
      "PROVIDER_MANAGEMENT": {
        "TREATMENT": "Gestione fornitori",
        "ASSOCIATED_DATA": "Partita IVA, Denominazione, IBAN, Email, Telefono",
        "PURPOSE": "Gestione fornitori",
        "DURATION": "Fino all’adempimento, max 10 anni",
        "SUBJECTS": "PA, banche, partner, familiari",
        "LEGAL_BASIS": "Contrattuale, legale"
      },
      "MARKETING": {
        "TREATMENT": "Marketing",
        "ASSOCIATED_DATA": "Nome, Email, Username social, Telefono",
        "PURPOSE": "Campagne marketing e concorsi",
        "DURATION": "Fino all’adempimento, max 10 anni",
        "SUBJECTS": "PA, banche, partner, familiari",
        "LEGAL_BASIS": "Interesse legittimo, consenso"
      },
      "SOCIAL_MANAGEMENT": {
        "TREATMENT": "Gestione social media",
        "ASSOCIATED_DATA": "Nome, Email, Username social, Telefono",
        "PURPOSE": "Campagne social media",
        "DURATION": "Fino all’adempimento, max 10 anni",
        "SUBJECTS": "PA, banche, partner, familiari",
        "LEGAL_BASIS": "Interesse legittimo, consenso"
      },
      "SOCIAL_DISSEMINATION": {
        "TREATMENT": "Diffusione social media",
        "ASSOCIATED_DATA": "Nome, Username social",
        "PURPOSE": "Pubblicazione contenuti social",
        "DURATION": "Fino all’adempimento",
        "SUBJECTS": "PA, banche, partner, familiari",
        "LEGAL_BASIS": "Interesse legittimo, consenso"
      },
      "HR": {
        "TREATMENT": "Risorse Umane",
        "ASSOCIATED_DATA": "Nome, Cognome, Indirizzo, IBAN, Email, Telefono, Formazione, Dati salute, Immagine",
        "PURPOSE": "Gestione HR, assunzioni, licenziamenti",
        "DURATION": "Fino all’adempimento +5 anni",
        "SUBJECTS": "PA, banche, partner, familiari",
        "LEGAL_BASIS": "Contrattuale, precontrattuale, consenso"
      },
      "WEB_ANALYTICS": {
        "TREATMENT": "Analisi web",
        "ASSOCIATED_DATA": "Cookie, IP, Browser",
        "PURPOSE": "Analisi visite sito",
        "DURATION": "Fino all’adempimento",
        "SUBJECTS": "PA, banche, partner, familiari",
        "LEGAL_BASIS": "Interesse legittimo"
      }
    },
    "STORAGE": {
      "TITLE": "Conservazione Dati",
      "P1": "I dati sono conservati solo per il tempo necessario, max 2 anni, salvo obblighi di legge."
    },
    "SHARING": {
      "TITLE": "Condivisione Dati",
      "P1": "I dati non sono condivisi eccetto con:",
      "LIST": {
        "ITEM1": "IONOS (hosting)",
        "ITEM2": "Google Analytics (cookie)",
        "ITEM3": "Meta (servizi marketing)",
        "ITEM4": "Social network (policy proprie)"
      }
    },
    "NETWORKS": {
      "P1": "Le nostre pagine social e condivisione dati secondo le policy:",
      "TABLE_HEAD": {
        "SOCIAL_NETWORK": "Social Network",
        "USERNAME": "Username/URL"
      },
      "TABLE_ROWS": {
        "INSTAGRAM": {
          "LABEL": "Instagram",
          "URL": "http://www.instagram.com/OficialDaniJ"
        },
        "FACEBOOK1": {
          "LABEL": "Facebook",
          "URL": "http://www.facebook.com/DaniJoficial"
        },
        "TIKTOK": {
          "LABEL": "TikTok",
          "URL": "https://www.tiktok.com/@oficialdanij"
        },
        "X": {
          "LABEL": "X (Twitter)",
          "URL": "http://www.twitter.com/OficialDaniJ"
        },
        "INSTAGRAM2": {
          "LABEL": "Instagram",
          "URL": "http://www.instagram.com/13ProMusic"
        },
        "FACEBOOK2": {
          "LABEL": "Facebook",
          "URL": "http://www.facebook.com/13ProMusic"
        }
      }
    },
    "AUTOMATED_DECISIONS": {
      "TITLE": "Decisioni Automatizzate",
      "P1": "Non vengono prese decisioni automatizzate; ogni cliente è trattato individualmente."
    },
    "MORE_INFO": "Per maggiori dettagli sui cookie, consulta la nostra Informativa Cookie.",
    "RIGHTS": {
      "TITLE": "Diritti dell’Interessato",
      "P1": "Hai diritto ad accesso, rettifica, cancellazione, limitazione, portabilità e opposizione secondo il GDPR.",
      "LIST": {
        "ITEM1": "Accesso",
        "ITEM2": "Rettifica",
        "ITEM3": "Cancellazione",
        "ITEM4": "Limitazione",
        "ITEM5": "Portabilità",
        "ITEM6": "Opposizione"
      }
    },
    "EXERCISE": {
      "P1": "Per esercitare i diritti, contatta EMPTYSTAVE MUSIC RECORDS LTD via posta o email emptystave@gmail.com. Potrebbe essere richiesto documento d’identità:",
      "LIST": {
        "ITEM1": "Nome, cognome e copia documento",
        "ITEM2": "Oggetto della richiesta",
        "ITEM3": "Indirizzo per comunicazioni, data e firma",
        "ITEM4": "Documenti integrativi se necessari"
      },
      "CLAIMS_P1": "Puoi anche presentare reclamo al Garante Privacy (AEPD)."
    },
    "INFORMATION_MANAGEMENT": {
      "TITLE": "Gestione Informazioni",
      "P1": "I dati forniti vengono registrati nei nostri trattamenti e in eventuali registri di cessione."
    },
    "LINKS": {
      "TITLE": "Link Utili",
      "P1": "Per approfondire, visita:",
      "OSI": "Internet Security Office: <a href=\"http://www.osi.es\" target=\"_blank\">http://www.osi.es</a>",
      "AEPD": "Garante Privacy Spagna: <a href=\"http://www.agpd.es\" target=\"_blank\">http://www.agpd.es</a>"
    }
  },
  "COOKIE_POLICY": {
    "TITLE": "Informativa Cookie",
    "INTRO": {
      "P1": "Questo sito utilizza cookie a scopi specifici. Dettagli titolare:",
      "LIST": {
        "ITEM1": "Denominazione: Emptystave Music Records LTD",
        "ITEM2": "C.F.: 60091184X",
        "ITEM3": "Indirizzo: EFESOU 9, PARALIMNI, 5280 FAMAGUSTA, CIPRO",
        "ITEM4": "Email: emptystave@gmail.com"
      }
    },
    "COOKIES": {
      "TITLE": "Cosa sono i Cookie?",
      "P1": "I cookie sono file memorizzati sul dispositivo durante la navigazione. Raccolgono dati a seconda della loro funzione.",
      "P2": "Per origine: propri o di terzi; per durata: sessione o persistenti; per finalità: tecnici, analitici, pubblicitari, ecc."
    },
    "DURATION_TITLE": "Per Durata:",
    "DURATION_LIST": {
      "ITEM1": "Cookie di sessione: eliminati alla chiusura del browser; Persistenti: rimangono fino alla scadenza."
    },
    "PURPOSE_TITLE": "Per Finalità:",
    "PURPOSE_LIST": {
      "ITEM1": "Cookie di input utente: supportano login, carrelli, ecc.",
      "ITEM2": "Cookie di autenticazione: identificano l’utente loggato.",
      "ITEM3": "Cookie di sicurezza: aumentano la protezione contro accessi multipli.",
      "ITEM4": "Cookie sessione multimedia: memorizzano dati tecnici per audio/video.",
      "ITEM5": "Cookie di bilanciamento carico: gestiscono connessioni.",
      "ITEM6": "Cookie di personalizzazione UI: personalizzano l’aspetto (lingua, ecc.).",
      "ITEM7": "Cookie plugin social: integrano moduli di condivisione social.",
      "ITEM8": "Cookie pubblicitari di terze parti.",
      "ITEM9": "Cookie analitici: generano statistiche sui visitatori."
    },
    "USED": {
      "TITLE": "Cookie utilizzati",
      "P1": "Utilizzando il sito acconsenti all’uso di cookie tecnici, propri e di terze parti."
    },
    "TABLE": {
      "HEAD": {
        "NAME": "NOME",
        "PURPOSE": "FINALITÀ",
        "DURATION": "DURATA",
        "ORIGIN": "ORIGINE"
      },
      "ROWS": {
        "CookieConsent": {
          "NAME": "CookieConsent",
          "PURPOSE": "Memorizza lo stato di consenso ai cookie per questo dominio.",
          "DURATION": "1 anno",
          "ORIGIN": "Proprio (Cookiebot)"
        },
        "_ga": {
          "NAME": "_ga",
          "PURPOSE": "Distinguere utenti con un ID univoco.",
          "DURATION": "2 anni",
          "ORIGIN": "Terzo (Google Analytics)"
        },
        "_gid": {
          "NAME": "_gid",
          "PURPOSE": "Distinguere utenti in sessioni diverse.",
          "DURATION": "24 ore",
          "ORIGIN": "Terzo (Google Analytics)"
        },
        "_gat": {
          "NAME": "_gat",
          "PURPOSE": "Limitare il tasso di richieste per migliorare performance.",
          "DURATION": "1 minuto",
          "ORIGIN": "Terzo (Google Analytics)"
        },
        "_ga_container": {
          "NAME": "_ga<container-id>",
          "PURPOSE": "Mantiene lo stato di sessione.",
          "DURATION": "2 anni",
          "ORIGIN": "Terzo (Google Analytics)"
        }
      }
    },
    "ADMINISTER": {
      "TITLE": "Gestire o disabilitare i cookie",
      "P1": "Ecco le guide dei principali browser per gestire o disabilitare i cookie:",
      "LIST": {
        "FIREFOX": "Firefox",
        "CHROME": "Chrome",
        "EXPLORER": "Internet Explorer",
        "SAFARI": "Safari"
      }
    },
    "EFFECTS": {
      "TITLE": "Effetti della disabilitazione",
      "P1": "Potrai comunque navigare, ma alcune funzionalità potrebbero non funzionare."
    },
    "CHANGES": {
      "TITLE": "Modifiche alla policy",
      "P1": "Potremmo aggiornare questa informativa per nuovi cookie o cambiamenti normativi. Ti consigliamo di consultarla regolarmente."
    }
  },
  "ACCESSIBILITY_STATEMENT": {
    "TITLE": "Dichiarazione di Accessibilità",
    "POLICY": {
      "TITLE": "Politica di Accessibilità",
      "P1": "DANI J si impegna a rendere accessibile questo sito secondo il D.Lgs. 111/2018 (RD 1112/2018)."
    },
    "SCOPE": {
      "P1": "Questa dichiarazione si applica a danij.com, esclusi contenuti integrati da altri domini."
    },
    "COMPLIANCE": {
      "TITLE": "Stato di Conformità",
      "P1": "Questo sito è <strong>Parzialmente Conforme</strong> al RD 1112/2018 a causa delle non conformità elencate di seguito."
    },
    "NOT_ACCESSIBLE": {
      "TITLE": "Contenuti non accessibili",
      "P1": "I seguenti contenuti non sono accessibili per i motivi indicati:",
      "ITEM1": "Mancata conformità:",
      "SUBITEM1": "Alcune pagine non hanno titoli definiti correttamente – Req. 9.2.4.2 UNE-EN 301549:2022",
      "SUBITEM2": "Alcune immagini potrebbero mancare di testo alternativo – Req. 9.1.1.1 UNE-EN 301549:2022",
      "SUBITEM3": "Intestazioni potrebbero non essere chiare o utilizzate in modo scorretto – Req. 9.2.4.6 UNE-EN 301549:2022",
      "SUBITEM4": "Campi modulo potrebbero non avere etichette corrette – Req. 9.2.5.3 & 9.3.3.2 UNE-EN 301549:2022",
      "SUBITEM5": "Potrebbero esserci errori editoriali minori.",
      "ITEM2": "Carico sproporzionato: non applicabile.",
      "ITEM3": "Contenuto fuori dallo scopo della legge."
    },
    "PDF": {
      "P1": "File PDF o altri formati pubblicati prima del 20/09/2018 potrebbero non rispettare pienamente i requisiti di accessibilità."
    },
    "THIRD_PARTY": {
      "P1": "Contenuti di terzi come PDF esterni potrebbero non essere sotto il nostro controllo."
    },
    "PRESENT": {
      "TITLE": "Segnalazioni e Contatti",
      "P1": "Puoi segnalare problemi di accessibilità secondo RD 1112/2018, ad esempio:",
      "ITEM1": "Mancata conformità",
      "ITEM2": "Difficoltà di accesso ai contenuti",
      "ITEM3": "Altre richieste o suggerimenti al +34 604 818 649"
    },
    "PRESENT_SUBITEM1": "Reclamo su conformità RD 1112/2018",
    "PRESENT_SUBITEM2": "Richiesta di informazioni accessibili riguardo:",
    "PRESENT_SUBITEM3": "Contenuti esclusi dall’art. 3.4 RD 1112/2018",
    "PRESENT_SUBITEM4": "Contenuti esenti per carico sproporzionato",
    "PRESENT_FINAL": "Le richieste devono specificare fatti, motivi e obiettivi per essere considerate legittime."
  },
  "MERCH": {
    "TITLE": "Merchandising",
    "FILTERS": "Filtri",
    "TYPE_LABEL": "Tipo di capo",
    "PRICE_LABEL": "Prezzo:",
    "ALL": "Tutti",
    "TSHIRT": "T-shirt",
    "HOODIE": "Felpe",
    "TSHIRT_TITLE": "T-shirt",
    "HOODIE_TITLE": "Felpe"
  },
  "PRODUCT": {
    "COLOR": "Colore:",
    "SIZE": "Taglie:",
    "PRICE": "Prezzo:",
    "IN_STOCK": "Disponibile",
    "OUT_OF_STOCK": "Esaurito",
    "DELIVERY": "Consegna 24h",
    "ADD_TO_CART": "Aggiungi al Carrello"
  },
  "ADDED_CANVAS": {
    "TITLE": "Prodotto aggiunto!",
    "CLOSE": "Chiudi",
    "SIZE_LABEL": "Taglia:",
    "PRICE_LABEL": "Prezzo:",
    "GOTO_CART": "Vai al Carrello"
  },
  "CART": {
    "TITLE": "Carrello",
    "DELETE_ALL": "Rimuovi tutto",
    "SIZE_LABEL": "Taglia:",
    "PRICE_LABEL": "Prezzo:",
    "REMOVE_ITEM_TITLE": "Rimuovi questa variante",
    "SUMMARY_TITLE": "Riepilogo Ordine",
    "TOTAL_PRICE": "Prezzo Totale ({{totalItems}} articoli)",
    "CONTINUE": "Procedi",
    "EMPTY_MESSAGE": "Il tuo carrello è vuoto."
  },
  "CHECKOUT": {
    "BILLING_ADDRESS_TITLE": "Indirizzo di Fatturazione",
    "ADDRESS_DETAILS": "blocco: {{block}} | scala: {{ladder}} | porta: {{door}}",
    "ADD_NEW_ADDRESS": "+ Aggiungi Nuovo Indirizzo",
    "CONFIRM_PAY_TITLE": "Conferma e Paga",
    "SIZE_LABEL": "Taglia:",
    "PRICE_LABEL": "Prezzo:",
    "CREDIT_CARDS_TITLE": "Carte di Credito",
    "ADD_NEW_CARD": "+ Aggiungi Carta",
    "TERMS_AND_CONDITIONS": "Accetto i termini e condizioni di acquisto.",
    "FINALIZE_PURCHASE": "Completa Acquisto",
    "SUMMARY_TITLE": "Riepilogo Ordine",
    "SUBTOTAL_LABEL": "Subtotale ({{count}} articoli)",
    "SHIPPING_LABEL": "Spedizione standard",
    "TOTAL_LABEL": "Totale"
  },
  "PURCHASE_CONFIRMATION": {
    "IMAGE_ALT": "Conferma",
    "TITLE": "Grazie per il tuo ordine",
    "MESSAGE": "Il tuo acquisto è stato effettuato con successo! Riceverai a breve un’email con il riepilogo e i dettagli della spedizione.",
    "BUTTON": "TORNA ALL’INIZIO"
  },
  "CONTACT_CONFIRMATION": {
    "TITLE": "Grazie per averci contattato",
    "MESSAGE": "Ti risponderemo al più presto.",
    "BUTTON": "TORNA ALL’INIZIO"
  },
  "PROFILE": {
    "TITLE": "Profilo Utente",
    "CHANGE_AVATAR": "Cambia Avatar",
    "UPLOADING": "Caricamento…",
    "SECTION_PERSONAL_INFO": "Informazioni Personali",
    "LABEL_NAME": "Nome",
    "LABEL_SURNAME": "Cognome",
    "LABEL_EMAIL": "Email",
    "LABEL_PHONE": "Telefono",
    "SECTION_ADDRESS": "Indirizzo",
    "NO_ADDRESSES": "Non hai indirizzi salvati.",
    "ADD_NEW_ADDRESS": "+ Aggiungi Indirizzo",
    "SAVE_CHANGES": "Salva Modifiche",
    "DELETE_ADDRESS": "Elimina indirizzo"
  },
  "ADDRESS_MODAL": {
    "TITLE": "Indirizzo",
    "LABELS": {
      "COUNTRY": "Paese",
      "PROVINCE": "Provincia",
      "CITY": "Città",
      "POSTAL_CODE": "CAP",
      "STREET": "Via",
      "BLOCK_NUMBER": "Numero blocco",
      "LADDER": "Scala",
      "DOOR": "Porta"
    },
    "BUTTON": {
      "ADD": "Aggiungi",
      "CLOSE": "Chiudi"
    }
  },
  "LOGIN_MODAL": {
    "TITLE": "Accedi",
    "BUTTON": {
      "CLOSE": "Chiudi",
      "LOGIN": "Accedi"
    },
    "LABEL": {
      "EMAIL": "Email",
      "PASSWORD": "Password"
    },
    "PLACEHOLDER": {
      "EMAIL": "Email",
      "PASSWORD": "Password"
    },
    "NO_ACCOUNT": {
      "TEXT": "Non hai un account? ",
      "LINK": "Registrati"
    }
  },
  "PAYMENT_MODAL": {
    "TITLE": "Metodo di Pagamento",
    "BUTTON": {
      "CLOSE": "Chiudi",
      "ADD": "Aggiungi Carta",
      "SAVING": "Salvataggio…"
    },
    "LABEL": {
      "CARDHOLDER": "Intestatario Carta",
      "CARD_NUMBER": "Numero Carta",
      "MONTH": "Mese",
      "YEAR": "Anno",
      "CVV": "CVV"
    },
    "PLACEHOLDER": {
      "MONTH": "MM",
      "YEAR": "AA"
    }
  },
  "REGISTER_MODAL": {
    "TITLE": "Registrati",
    "BUTTON": {
      "CLOSE": "Chiudi",
      "SUBMIT": "Crea Account"
    },
    "LABEL": {
      "NAME": "Nome",
      "SURNAME": "Cognome",
      "EMAIL": "Email",
      "PHONE": "Telefono (opzionale)",
      "PASSWORD": "Password",
      "CONFIRM_PASSWORD": "Conferma Password"
    },
    "FOOTER": {
      "TEXT": "Hai già un account? ",
      "LINK": "Login"
    }
  }
}
